insert into sem_1.city (name, pos_center_x, pos_center_y) values ('Казань', 55.796390, 49.106378),
                               ('Зеленодольск', 55.847048, 48.492802),
                               ('Нижнекамск', 55.637576, 51.819712),
                               ('Бугульма', 54.545413, 52.798180),
                               ('Лаишево', 55.402628, 49.544522),
                               ('Набережные челны', 55.741272, 52.403662),
                               ('Татарстан', 55.796390, 49.106378),
                               ('', null, null);

insert into sem_1.district (name, city) values ('Ново-Савиновский', 'Казань'),
                                            ('Кировский', 'Казань'),
                                            ('Московский', 'Казань'),
                                            ('Советский', 'Казань'),
                                            ('Приволжский', 'Казань'),
                                            ('Авиастроительный', 'Казань'),
                                            ('Вахитовский', 'Казань'),
                                            ('городской округ Казань', 'Казань'),
                                            ('Верхнеуслонский', 'Татарстан'),
                                            ('Апастовский', 'Татарстан');



